tap "heroku/brew"
tap "homebrew/bundle"
brew "bat"
brew "cloc"
brew "dive"
brew "gh"
brew "gnu-time"
brew "htop"
brew "k6"
brew "libfido2"
brew "libpq"
brew "mas"
brew "mkcert"
brew "zstd"
brew "mysql-client"
brew "nss"
brew "node"
brew "postgresql@15"
brew "ripgrep"
brew "starship"
brew "wget"
brew "heroku/brew/heroku"
cask "1password"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "raycast"
cask "rectangle"
cask "slack"
cask "vscode"
cask "xquartz"
cask "zap"
